Repository: Mu-L/Off-Day
Catalog: Off Day/Localizable.xcstrings
Source language: en
Languages: ja, ko, zh_hans, zh_hk

# more.item.contact.xiaohongshu
source: Red Note
zh_hans: 小红书
zh_hk: 小紅書

# url.help.automation
source: https://fxwl60qzgjx.feishu.cn/wiki/XiLLwve7did2IvkhLVNccYRynjh?from=from_copylink
zh_hans: https://fxwl60qzgjx.feishu.cn/wiki/XHQewsdx4ibM5Ok3UNUc6VQdnqb?from=from_copylink
zh_hk: https://fxwl60qzgjx.feishu.cn/wiki/XHQewsdx4ibM5Ok3UNUc6VQdnqb?from=from_copylink

# url.help.center
source: https://fxwl60qzgjx.feishu.cn/wiki/IIOhwCrlbivcFdkghv0c2A1xnSh?from=from_copylink
zh_hans: https://fxwl60qzgjx.feishu.cn/wiki/JnKrw8KF1iFYYHkKK6yciw2znih?from=from_copylink
zh_hk: https://fxwl60qzgjx.feishu.cn/wiki/JnKrw8KF1iFYYHkKK6yciw2znih?from=from_copylink

# url.help.shortcuts
source: https://fxwl60qzgjx.feishu.cn/wiki/JaK7wpCZRietGkkww7icGhO9nqd?from=from_copylink
zh_hans: https://fxwl60qzgjx.feishu.cn/wiki/MYMPw67yNiRfgikTM7DckyNQnPG?from=from_copylink
zh_hk: https://fxwl60qzgjx.feishu.cn/wiki/MYMPw67yNiRfgikTM7DckyNQnPG?from=from_copylink

# url.shortcuts.normal
source: https://www.icloud.com/shortcuts/baede9581b5e4982b95005610c6fb7a3
zh_hans: https://www.icloud.com/shortcuts/9e320348949c4b89a85499b6aed38533
zh_hk: https://www.icloud.com/shortcuts/9e320348949c4b89a85499b6aed38533

# url.shortcuts.sleep
source: https://www.icloud.com/shortcuts/bdd295c9ac08441d9db0d7f06fe60980
zh_hans: https://www.icloud.com/shortcuts/9faec60881504dfca40e0c3152498de5
zh_hk: https://www.icloud.com/shortcuts/9faec60881504dfca40e0c3152498de5
